{"A conversation started by":"Một cuộc trò chuyện bắt đầu bởi","Activate":"Kích hoạt","Activation completed! Reloading in progress ...":"Kích hoạt đã hoàn tất! Đang tải lại ...","Add a saved reply":"Thêm câu trả lời đã lưu","Add an emoji":"Thêm biểu tượng cảm xúc","Add expression":"Thêm biểu thức","Add new article":"Thêm bài viết mới","Add new item":"thêm mục mới","Add new user":"Thêm người dùng mới","Add user":"Thêm người dùng","Add user expressions":"Thêm biểu thức người dùng","Admin":"quản trị viên","Agent":"Đặc vụ","Agents &amp; Admins":"Đại lý & Quản trị viên","All agents assigned to the new department will be notified via email. The new department will be":"Tất cả các đại lý được giao cho bộ phận mới sẽ được thông báo qua email. Bộ phận mới sẽ là","All fields are required.":"Tất cả các trường là bắt buộc.","All fields are required. Minimum password length is 8 chars. Be sure you inserted a valid email.":"Tất cả các trường là bắt buộc. Độ dài mật khẩu tối thiểu là 8 ký tự. Hãy chắc chắn rằng bạn đã chèn một email hợp lệ.","All the conversations in the trash, including their messages, will be deleted permanently.":"Tất cả các cuộc trò chuyện trong thùng rác, bao gồm cả tin nhắn của họ, sẽ bị xóa vĩnh viễn.","And":"Và","Apps":"Ứng dụng","Archive":"Lưu trữ","Archive conversation":"Lưu trữ cuộc trò chuyện","Are you sure to continue?":"Bạn có chắc chắn để tiếp tục?","Article":"Bài báo","Article title":"Tiêu đề bài viết","Articles":"Bài viết","Articles saved":"Các bài báo đã lưu","Attach a file":"Đính kèm một tệp","Automatically manage know questions":"Tự động quản lý các câu hỏi cần biết","Bad":"Xấu","Birthdate":"Ngày sinh","Cancel":"Huỷ bỏ","Changes log":"Nhật ký thay đổi","Chat":"Trò chuyện","Choose file":"Chọn tập tin","City":"Tp.","Close":"Đóng","Close message":"Đóng tin nhắn","Closed":"Đóng cửa","Communicate with your users right from Slack. Send and receive messages and attachments, use the emoji and much more.":"Giao tiếp với người dùng của bạn ngay từ Slack. Gửi và nhận tin nhắn và tệp đính kèm, sử dụng biểu tượng cảm xúc và hơn thế nữa.","Company":"Công ty","Complete installation":"Hoàn thành cài đặt","Concurrent chats":"Các cuộc trò chuyện đồng thời","Confirm":"Xác nhận","Conversations rating":"Xếp hạng cuộc trò chuyện","Country":"Quốc gia","Database Name":"Tên cơ sở dữ liệu","Default":"Mặc định","Delete":"Xóa bỏ","Delete conversation":"Xóa cuộc trò chuyện","Delete user":"Xóa người dùng","Department updated. The agents has been notified via email.":"Bộ đã cập nhật. Các đại lý đã được thông báo qua email.","Details":"Chi tiết","Distribute conversations proportionately between agents and notify visitors of their position within the queue. Response time is in minutes. You can use the following merge fields in the message: {position}, {minutes}. They will be replaced by the real values in real-time. See the docs for more details.":"Phân phối các cuộc trò chuyện một cách tương xứng giữa các đại lý và thông báo cho khách truy cập về vị trí của họ trong hàng đợi. Thời gian phản hồi tính bằng phút. Bạn có thể sử dụng các trường hợp nhất sau trong thông báo: {vị trí}, {phút}. Chúng sẽ được thay thế bằng các giá trị thực trong thời gian thực. Xem tài liệu để biết thêm chi tiết.","Docs":"Docs","Download CSV":"Tải xuống CSV","Edit additional details":"Chỉnh sửa chi tiết bổ sung","Edit details":"Chỉnh sửa chi tiết","Edit profile":"Chỉnh sửa hồ sơ","Edit user":"Người dùng biên tập","Email":"E-mail","Empty trash":"Dọn sạch thùng rác","External link":"Liên kết bên ngoài","Facebook":"Facebook","First name":"Tên","First name and Last name are required.":"Tên và Họ là bắt buộc.","First name, Last name and a valid Email are required.":"Tên, Họ và Email hợp lệ là bắt buộc.","First name, Last name, Password and Email are required.":"Tên, Họ, Mật khẩu và Email là bắt buộc.","Friday":"Thứ sáu","Front End":"Giao diện người dùng","Full name":"Họ và tên","General":"Chung","Good":"Tốt","Host":"Tổ chức","Inbox":"Hộp thư đến","Include an artificial intelligence driven chat bot to answer your users\\'s questions and perform complex tasks automatically.":"Bao gồm một bot trò chuyện được điều khiển bằng trí thông minh nhân tạo để trả lời câu hỏi của người dùng và tự động thực hiện các tác vụ phức tạp.","Insert original text ...":"Chèn văn bản gốc ...","Insert translation ...":"Chèn bản dịch ...","Insert your content":"Chèn nội dung của bạn","Installation":"Cài đặt","Intent created":"Đã tạo ý định","Invalid email or password.":"Email hoặc mật khẩu không hợp lệ.","It looks like your license key is invalid. If you think this is an error contact the support.":"Có vẻ như khóa cấp phép của bạn không hợp lệ. Nếu bạn cho rằng đây là lỗi, hãy liên hệ với bộ phận hỗ trợ.","Language":"Ngôn ngữ","Last activity":"Hoạt động cuối","Last name":"Hoạt động cuối","Leads":"Khách hàng tiềm năng","License key":"Mã bản quyền","Linkedin":"Linkedin","Login":"Đăng nhập","Logout":"Đăng xuất","Manage here the departments of conversations.":"Quản lý cuộc trò chuyện của các phòng ban ở đây.","Mark as read":"đánh dấu là đã đọc","Message":"Thông điệp","Messages":"Tin nhắn","Missing database details, please check the database information and try again.":"Thiếu chi tiết cơ sở dữ liệu, vui lòng kiểm tra thông tin cơ sở dữ liệu và thử lại.","Monday":"Thứ hai","More":"Hơn","Negative":"Tiêu cực","New":"Mới","New message...":"Tin nhắn mới...","New translation":"Bản dịch mới","New user added":"Người dùng mới được thêm vào","No articles found.":"Không tìm thấy bài báo nào.","No conversations found.":"Không tìm thấy cuộc trò chuyện nào.","No ratings yet.":"Chưa có xếp hạng.","No saved replies found. Add new replies from the Settings area.":"Không tìm thấy câu trả lời đã lưu. Thêm câu trả lời mới từ khu vực Cài đặt.","No translations to update. Please click the language of the translations you want to save and try again.":"Không có bản dịch để cập nhật. Vui lòng nhấp vào ngôn ngữ của bản dịch bạn muốn lưu và thử lại.","No users found.":"Không tìm thấy người dùng.","Notifications":"Thông báo","Notify agents by email and mark the conversation as waiting for reply only if the bot doesn't know the answer to the user question.":"Thông báo cho đại lý qua email và đánh dấu cuộc trò chuyện là chỉ chờ trả lời nếu bot không biết câu trả lời cho câu hỏi của người dùng.","Offline":"Ngoại tuyến","Online":"Trực tuyến","Password":"Mật khẩu","Phone":"Điện thoại","Please first activate Slack, then save the settings and reload the admin area.":"Trước tiên, hãy kích hoạt Slack, sau đó lưu cài đặt và tải lại khu vực quản trị.","Please go to Settings &gt; Various and insert the Envato Purchase Code.":"Vui lòng đi tới Cài đặt> Khác nhau và chèn Mã mua hàng Envato.","Please insert email and password.":"Vui lòng điền email và mật khẩu.","Please insert the bot response and at least one user expression.":"Vui lòng chèn phản hồi của bot và ít nhất một biểu thức người dùng.","Please insert the license key.":"Vui lòng nhập khóa cấp phép.","Port":"Hải cảng","Positive":"Tích cực","Profile image":"Hình ảnh hồ sơ cá nhân","Purchase license":"Giấy phép mua bán","Queue":"Xếp hàng","Ratings":"Xếp hạng","Read more":"Đọc thêm","Registration date":"Ngày đăng kí","Repeat password":"lặp lại mật khẩu","Response from the bot":"Phản hồi từ bot","Response time":"Thời gian đáp ứng","Saturday":"ngày thứ bảy","Save as reply":"Lưu dưới dạng trả lời","Save changes":"Lưu thay đổi","Saved replies":"Câu trả lời đã lưu","Search for keywords or users ...":"Tìm kiếm từ khóa hoặc người dùng ...","Search replies ...":"Tìm kiếm câu trả lời ...","Search users ...":"Tìm kiếm người dùng ...","Select a conversation from the left menu or start a new conversation from the users area.":"Chọn một cuộc trò chuyện từ menu bên trái hoặc bắt đầu cuộc trò chuyện mới từ khu vực người dùng.","Select a conversation or start a new one":"Chọn một cuộc trò chuyện hoặc bắt đầu một cuộc trò chuyện mới","Send":"Gửi","Send a message to the user when the agent archive the conversation.":"Gửi tin nhắn cho người dùng khi tác nhân lưu trữ cuộc trò chuyện.","Send message":"Gửi tin nhắn","Send now":"Gửi ngay bây giờ","Send to Dialogflow":"Gửi tới Dialogflow","Send to bot":"Gửi cho bot","Send to inbox":"Gửi đến hộp thư đến","Settings":"Cài đặt","Settings saved":"Đã lưu cài đặt","Sign into":"Đăng nhập vào","Start a conversation":"Bắt đầu một cuộc trò chuyện","Sunday":"Chủ nhật","Support Board can not connect to the database, please check the database information and try again.":"Ban hỗ trợ không thể kết nối với cơ sở dữ liệu, vui lòng kiểm tra thông tin cơ sở dữ liệu và thử lại.","Support Board can not get the plugin URL.":"Ban hỗ trợ không thể lấy URL của plugin.","Synchronize Slack and save before link the agents.":"Đồng bộ hóa Slack và lưu trước khi liên kết các tác nhân.","The article will be deleted.":"Bài viết sẽ bị xóa.","The conversation will be archived.":"Cuộc trò chuyện sẽ được lưu trữ.","The conversation will be deleted.":"Cuộc trò chuyện sẽ bị xóa.","The conversation will be restored.":"Cuộc trò chuyện sẽ được khôi phục.","The date and time in":"Ngày và giờ ở","The email is already in use.":"Email đã được sử dụng.","The passwords does not match.":"Mật khẩu không khớp.","This message has been sent because the Dialogflow Bot does not know the answer to the user question.":"Thông báo này đã được gửi vì Bot Dialogflow không biết câu trả lời cho câu hỏi của người dùng.","This message has been sent because the agent {name} assigned this conversation to your department.":"Thư này đã được gửi vì nhân viên {name} đã chỉ định cuộc trò chuyện này cho bộ phận của bạn.","Thursday":"Thứ năm","To":"Đến","To continue complete the installation process. Enter your database connection details below, if you are not sure about this, contact your host.":"Để tiếp tục hoàn tất quá trình cài đặt. Nhập chi tiết kết nối cơ sở dữ liệu của bạn bên dưới, nếu bạn không chắc chắn về điều này, hãy liên hệ với máy chủ của bạn.","To continue to Support Board":"Để tiếp tục đến Ban hỗ trợ","Translations":"Bản dịch","Trash":"Rác","Tuesday":"Thứ ba","Twitter":"Twitter","Type":"Kiểu","Typing":"Đánh máy","Update available, please update now.":"Cập nhật có sẵn, vui lòng cập nhật ngay bây giờ.","Update now":"Cập nhật bây giờ","Updates":"Cập nhật","Updates center":"Trung tâm cập nhật","User":"Người dùng","User conversations":"Cuộc trò chuyện của người dùng","User updated":"Người dùng đã cập nhật","Username":"tên tài khoản","Users":"Người dùng","Users deleted":"Người dùng đã bị xóa","Users list":"Danh sách người dùng","Various":"Đa dạng","Visitors":"Khách","We have troubles to connect to your database, please insert again the below information. Error: ":"Chúng tôi gặp khó khăn khi kết nối với cơ sở dữ liệu của bạn, vui lòng chèn lại thông tin bên dưới. Lỗi","Website":"Trang mạng","Wednesday":"Thứ tư","You are running the latest version.":"Bạn đang chạy phiên bản mới nhất.","You can not sign in as agent.":"Bạn không thể đăng nhập với tư cách là đại lý","You will delete all the selected users and all linked data including conversations and messages.":"Bạn sẽ xóa tất cả những người dùng đã chọn và tất cả dữ liệu được liên kết bao gồm các cuộc trò chuyện và tin nhắn.","You will delete the user and all linked data including conversations and messages.":"Bạn sẽ xóa người dùng và tất cả dữ liệu được liên kết bao gồm các cuộc trò chuyện và tin nhắn.","Your license key is expired, please buy a new licence. If you think this is an error contact the support.":"Khóa cấp phép của bạn đã hết hạn, vui lòng mua một giấy phép mới. Nếu bạn cho rằng đây là lỗi, hãy liên hệ với bộ phận hỗ trợ.","Your version is":"Phiên bản của bạn là","archived.":"được lưu trữ.","deleted.":"đã xóa.","department":"Phòng ban","departments ":"các phòng ban","is writing an answer.":"đang viết câu trả lời.","marked as read.":"được đánh dấu là đã đọc.","restored.":"được khôi phục.","Miscellaneous":"Điều khoản khác","Design":"Thiết kế"}